{{-- <div style="text-align: center;font-size: 18px;border: 2px solid red;border-radius: 8px;padding: 20px;margin: 40px 0;">
    <p style="font-size: 20px;font-weight: 600;">友情提醒</p>
    <p>所有未见人就要定金、押金、车费的小姐都是骗子，千万不要未见人给钱，骗子、骗子、骗子！</p><br>
    <p>本站所有楼凤信息，都是各地狼友亲身体验，管理员认真审核通过，信息每日更新</p><br>
    <p>色情行业从古至今都无法杜绝，形形色色的服务铺天盖地，黑店，低服务质量相信让不少人头痛，既然无法杜绝，那我们就看看前辈的经验和警示尽量避免不必要的损失。</p><br>
    ------------------------------------------------------------------------------------------------------------<br>
    <p>赠送所有支持本站朋友一句话：</p><br>
    <p style="color: #F44336;">既然花钱去消费，开开心心的去就要安安全全的回!</p>
</div> --}}
